// (C) Copyright 2006-2013 HP Development Company, L.P.
// All Rights Reserved Worldwide

// Table View Column Names
"deviceName" = "장치명";
"connection" = "연결";
"model" = "장치 모델";
"details" = "자세히";
"aggregateDeviceType" = "장치 종류";
"isInstalled" = "설치되어 있음";

"All" = "전체";

// Format string for info-label with no filter
"Found %lu devices" = "장치를 %lu개 찾았습니다.";
// Format string for info-label with filter
"Showing %lu of %lu devices" = "%lu/%lu 장치 보기";

"Rendezvous" = "Bonjour";

"Add" = "추가";
"Cancel" = "취소";

// Filter titles
"Connection Type:" = "연결 종류:";
"Device Type:" = "장치 종류:";

// Connection type filter menu items
"Printer" = "프린터";
"Scanner" = "스캐너";
"Fax" = "팩스";

// Sort filter tooltip
"ItemArrangement" = "항목 정렬 변경하기";
"Arrange" = "정렬";
